UserName = 'Ввод Имя Пользователя'
Title = 'заголовок заметки'
Content = 'описание заметки'
Status = 'статус заметки'
Created_date = ' дата создания заметки в формате "день-месяц-год", например "10-11-2024"'
Issue_date = 'дата истечения заметки (дедлайн) в формате "день-месяц-год", например "10-12-2024"'

print(UserName, 'Алексей')
print(Title, 'Создание проекта')
print(Content, 'Проект по созданию заметок')
print(Status, 'Активен')
print(Created_date,'07-12-2024')
print(Issue_date, '07-01-2025')